import React from "react";

const AboutContent = () => {
  return (
    <div className="about-area ptb-100">
      <div className="container-fluid">
        <div className="row">
          <div className="col-lg-6 col-md-12">
            <div className="about-image">
              <img src="/images/about-img3.png" alt="image" />
            </div>
          </div>

          <div className="col-lg-6 col-md-12">
            <div className="about-content">
              <div className="content">
                <span className="sub-title">Мэдээллийн сүлжээ</span>
                <h2> Боловсролын салбарын мэдээлэл сүлжээний дэд бүтэц </h2>
                <p>
                  2000 онд “Эрдэмнэт сүлжээний төв”, 2012 онд “Боловсролын дата
                  төв, сүлжээний удирдлагын нэгдсэн төв”-ийг тус тус
                  байгуулснаар салбарын мэдээллийн технологийн нэгдсэн сүлжээний
                  суурь тавигдсан. Түүнчлэн улсын төсвийн хөрөнгө оруулалт, олон
                  улсын банк, санхүүгийн байгууллага, гадаад орны зээл,
                  тусламжийн санхүүжилтээр төрийн өмчийн ерөнхий боловсролын
                  сургуулийг холбосон шилэн кабелийн нэгдсэн сүлжээг 2007-2017
                  онд үүсгэснээр салбарын мэдээллийн урсгал, контентын
                  хэрэглээний ачааллыг даан ажиллах мэдээллийн технологийн дэд
                  бүтэц бүрдсэн юм.
                </p>

                <ul className="funfacts-list">
                  <li>
                    <div className="list">
                      <i className="flaticon-menu-1"></i>
                      <h3>47%</h3>
                      <p>Холбогдсон</p>
                    </div>
                  </li>
                  <li>
                    <div className="list">
                      <i className="flaticon-web-settings"></i>
                      <h3>38%</h3>
                      <p>Гэмтэлтэй</p>
                    </div>
                  </li>
                  <li>
                    <div className="list">
                      <i className="flaticon-conversation"></i>
                      <h3>15%</h3>
                      <p>Шинээр холбох</p>
                    </div>
                  </li>
                </ul>
              </div>
            </div>
          </div>

          <div className="col-lg-12 col-md-12">
            <div className="about-content">
              <div className="container">
                <p>
                  Одоогийн байдлаар /2021 оны 1 сар/ төрийн өмчийн ерөнхий
                  боловсролын сургуулийн 47% нь боловсролын мэдээлэл, харилцаа
                  холбооны нэгдсэн сүлжээнд хэвийн ажиллагаатайгаар холбогдоод
                  байна.
                </p>
                <p>
                  Улс орнууд боловсрол, эрдэм шинжилгээ, туршилт судалгааны
                  академик сүлжээтэй байдаг бөгөөд олон улсын нэршил нь NREN -
                  National Research and Education Network юм. Манай улсын хувьд
                  NREN -ий чиг үүргийг БМТТ хариуцдаг бөгөөд 2020 оны 10 сард
                  Ази номхон далайн боловсрол, шинжлэх ухааны TEIN/Trans Euro-
                  Asia Internet Network/ сүлжээд холбогдсоноор 24 дэх гишүүн
                  орон болсон. Одоогоор БМТТ нь 150 Mbps хурдаар TEIN сүлжээний
                  Хонг Конг дахь порттой холбогдож байгаа юм. Ингэснээр
                  боловсрол, шинжлэх ухааны байгууллага хоорондын онлайн
                  сургалт, теле анагаах ухаан, эрдэм шинжилгээний туршилт, зайны
                  тандан судлал зэрэг бодит цаг хугацааны болон найдвартай,
                  баталгаат өндөр хурдаар хамтарсан төслийг хэрэгжүүлэх
                  боломжтой болсон.
                </p>

                <p>
                  Улс орнууд боловсрол, эрдэм шинжилгээ, туршилт судалгааны
                  академик сүлжээтэй байдаг бөгөөд олон улсын нэршил нь NREN -
                  National Research and Education Network юм. Манай улсын хувьд
                  NREN -ий чиг үүргийг БМТТ хариуцдаг бөгөөд 2020 оны 10 сард
                  Ази номхон далайн боловсрол, шинжлэх ухааны TEIN/Trans Euro-
                  Asia Internet Network/ сүлжээд холбогдсоноор 24 дэх гишүүн
                  орон болсон. Одоогоор БМТТ нь 150 Mbps хурдаар TEIN сүлжээний
                  Хонг Конг дахь порттой холбогдож байгаа юм. Ингэснээр
                  боловсрол, шинжлэх ухааны байгууллага хоорондын онлайн
                  сургалт, теле анагаах ухаан, эрдэм шинжилгээний туршилт, зайны
                  тандан судлал зэрэг бодит цаг хугацааны болон найдвартай,
                  баталгаат өндөр хурдаар хамтарсан төслийг хэрэгжүүлэх
                  боломжтой болсон.
                </p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  );
};

export default AboutContent;
