import React from "react";

const ServiceContent = () => {
  return (
    <div className="portfolio-details-area ptb-100">
      <div className="container">
        <div className="row">
          <div className="col-lg-12">
            <div className="about-content">
              <span className="sub-title">цахим үйлчилгээ</span>
              <h2>
                Иргэд олон нийтэд зориулсан боловсролын салбарын цахим үйлчилгээ
              </h2>
              <p>
                Иргэд, олон нийтэд хандсан Засгийн газар хоорондын сургалтын
                тэтгэлгийн өргөдөл илгээх, 1-р ангийн элсэлтийн цахим бүртгэл,
                цахим сурах бичиг, теле, интерактив хичээлүүд, суралцагчийн
                сурлагын үнэлгээ, ирц, сургууль цэцэрлэгийн мэдээлэл авах боломж
                бүхий эцэг эхийн веб, мобайл апликэйшнүүд болон төрийн
                мэдээллийн ХУР системээр дамжуулан Төрийн үйлчилгээний цахим
                /ТҮЦ/ машин, Төрийн үйлчилгээний нэгдсэн портал
                /e-mongolia.mn/-аас боловсролын баримт бичгийн лавлагаа олгох,
                Татварын ерөнхий газрын Цахим татварын систем /etax.mta.mn/-ээр
                дамжуулан оюутны сургалтын төлбөрийн хөнгөлөлтөд хамрагдах
                материал бүрдүүлэх зэрэг үйлчилгээг нэвтрүүлээд байна.
              </p>
            </div>
            <div
              className="portfolio-details-desc"
              style={{ marginTop: "30px" }}
            >
              <div className="row align-items-center">
                <div className="col-lg-12 col-md-12">
                  <div className="content">
                    <h3>БМТТ байгуулагдсанаас хойш:</h3>
                    <p>
                      <b>Шинээр нэвтрүүлсэн боловсролын цахим үйлчилгээ</b>
                    </p>
                    <ul>
                      <li>
                        1-р ангийн элсэлтийн цахим бүртгэл /Нийслэл, орон
                        нутагт/
                      </li>
                      <li>
                        Сургалт эрхлэх тусгай зөвшөөрлийн хүсэлт хүлээн авах
                        систем
                      </li>
                      <li>
                        СӨБ, ЕБС, ИДСК-д суралцаж байгаа суралцагчийн
                        тодорхойлолт
                      </li>
                    </ul>
                  </div>
                </div>
                <div className="col-lg-12 col-md-12">
                  <div className="content">
                    <p>
                      <b>
                        Боловсролын салбарын үйл ажиллагаанд нэвтрүүлсэн систем
                      </b>
                    </p>
                    <ul>
                      <li>Насан туршийн боловсролын сургалтын бүртгэл</li>
                      <li>Цахим журнал, анги удирдсан багшийн цахим дэвтэр</li>
                      <li>
                        Өдрийн ирцийн бүртгэл, хяналт /ЕБС, СӨБ, БСУГ, НБГ,
                        БШУЯ/
                      </li>
                      <li>Салбарын тоон үзүүлэлтийн мобайл апликэйшн</li>
                      <li>
                        Төсвийн хөрөнгө оруулалтын мэдээлэл, барилгын ажлын
                        явцын хяналтын мобайл апликэйшн
                      </li>
                      <li>
                        Цахим сургалтын контент, платформыг бий болгох суурь
                        судалгаа, туршилт
                      </li>
                      <li>
                        Багшийн болон суралцагчийн цахим ном, сурах бичгийн
                        системийн шинэчлэл
                      </li>
                    </ul>
                  </div>
                </div>
                <div className="col-lg-12 col-md-12">
                  <div className="content">
                    <p>
                      <b>Мэдээллийн сүлжээ, дэд бүтцийн өргөтгөл</b>
                    </p>
                    <ul>
                      <li>
                        Төрийн болон бусад мэдээллийн систем, сантай холбогдох,
                        мэдээлэл солилцоо
                      </li>
                      <li>
                        TEIN боловсрол, шинжлэх ухааны олон улсын мэдээллийн
                        сүлжээнд холбогдов
                      </li>
                      <li>
                        Боловсролын нэгдсэн сүлжээг L3 түвшинд шилжүүлэв /MPLS/
                      </li>
                    </ul>
                  </div>
                </div>
                <div className="col-lg-12 col-md-12">
                  <div className="content">
                    <h3>БМТТ – 2021 оны тэргүүлэх зорилт</h3>
                    <ul>
                      <li>
                        Төрийн болон бусад мэдээллийн систем, сантай холбогдох,
                        мэдээлэл солилцох /ТАЗ, Төрийн сан, ХХЕГ, ГИХГ/, /Бусад
                        СУМС, СУС,/
                      </li>
                      <li>
                        Шинжлэх ухаан, инновацын удирдлага мэдээллийн систем
                        боловсруулах
                      </li>
                      <li>
                        Төрийн сургууль, цэцэрлэг бүрийг салбарын нэгдсэн
                        сүлжээнд холбох
                      </li>
                      <li>Боловсролын салбарт цахим гарын үсгийг нэвтрүүлэх</li>
                      <li>
                        Цахим контентын сан бий болгох, сургалтын цахим
                        платформоор түгээх
                      </li>
                    </ul>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  );
};

export default ServiceContent;
