import React from "react";

const SystemContent = () => {
  return (
    <div className="about-area ptb-100">
      <div className="container-fluid">
        <div className="row align-items-center">
          <div className="col-lg-6 col-md-12">
            <div className="about-img">
              <img src="/images/about-img2.png" alt="image" />
            </div>
          </div>

          <div className="col-lg-6 col-md-12">
            <div className="about-content">
              <div className="text">
                <span className="sub-title">мэдээллийн систем</span>
                <h2>Боловсролын салбарын мэдээллийн систем</h2>
                <p>
                  Боловсролын салбарын үйл ажиллагааг цахимжуулах, мэдээллийн
                  нэгдсэн сан бүрдүүлэх, иргэдэд мэдээллээр түргэн шуурхай
                  үйлчлэх зорилгоор боловсролын удирдлага мэдээллийн системийг
                  2013 оноос үе шаттайгаар хөгжүүлж, түүнийг 2015 оноос ерөнхий
                  боловсролд, 2018 оноос сургуулийн өмнөх боловсролд, 2019 оноос
                  дээд боловсролын салбарт тус тус нэвтрүүлээд байна.
                </p>
                <p>
                  БШУЯ-ны харьяа байгууллагууд, аймаг, нийслэл, дүүргийн
                  боловсролын газар, хэлтсүүд, бүх шатны сургалтын байгууллагууд
                  нь хүний нөөц, барилга байгууламж, суралцагч, сурлагын
                  үнэлгээ, элсэлт, шилжилт хөдөлгөөний бүртгэл болон цахим
                  журнал хөтлөх, дэвшилт, төгсөлт, улсын шалгалт, боловсролын
                  бичиг баримт олгох, статистик тайлан боловсруулах үйл
                  ажиллагааг “Боловсролын салбарын мэдээллийн систем” /БСМС/
                  -ийг ашиглан хөтлөн явуулж байна.
                </p>
              </div>
            </div>
          </div>

          <div className="col-lg-12 col-md-12">
            <div className="about-content">
              <div className="container">
                <p>
                  2020-2021 оны хичээлийн жилийн байдлаар БСМС -д өмчийн бүх
                  хэлбэрийн 2’470 сургалтын байгууллага, 92’193 багш ажилтан,
                  1’078’585 суралцагчийн мэдээлэл бүртгэлтэй байна. БСМС -ийг
                  салбарын 65 мянган албан хаагч байнгын идэвхтэй ашигладаг
                  бөгөөд эцэг эхийн системийг 40 мянга гаруй, Засгийн газар
                  хоорондын сургалтын тэтгэлгийн өргөдөл хүлээн авах системийг 8
                  мянга гаруй хэрэглэгч бүртгэлтэйгээр ашиглаж байна.
                </p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  );
};

export default SystemContent;
